Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalilautakunta_ilmoittaa_haettavaksi_toimistosihteerin_maaraaikaisen_tehtavan.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien vaalilautakunta ilmoittaa haettavaksi toimistosihteerin määräaikaisen tehtävän
smn: Sämitige valjâlävdikodde almoot uuccâmnáál toimâttâhčällee meriáigásii pargo

source: Työ alkaa 7.12.2022 tai sopimuksen mukaan mahdollisimman pian ja jatkuu mahdollisesti 31.12.2023 saakka.
smn: Pargo álgá 7.12.2022 tâi sopâmuš mield nuuvt jotelávt ko máhđulâš já pištá máhđulávt 31.12.2023 räi.

source: Työsuhteen pituuteen vaikuttaa Oikeusministeriön päätös Saamelaiskäräjävaaleja varten myönnetyn määrärahan käytöstä.
smn: Pargokoskâvuođâ kukkodâhân vaaigut Riehtiministeriö miärádâs Sämitiggevaaljâi várás mieđettum meriruuđâ kiävtust.

source: Vaalilautakunnan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.
smn: Valjâlävdikode toimâsaje lii Säämi kulttuurkuávdáš Sajosist, Anarist.

source: Toimistosihteerin tehtävänä on vaalilautakunnan alaisena huolehtia vuoden 2023 saamelaiskäräjävaalien valmisteluun ja toimeenpanoon liittyvistä tehtävistä, joita ovat mm. saapuvan ja lähtevän postin diariointi, osoitetietojen päivitys ja osoitekorttien tulostus, asiakirjojen kopiointi ja postitus sekä muut tavanomaiset toimistotyöt ja vaalilautakunnan sihteerin erikseen määräämät tehtävät.
smn: Toimâttâhčällee pargon lii valjâlävdikode vuálásâžžân huolâttiđ ive 2023 sämitiggevaaljâi valmâštâlmân já olášutmân lohtâseijee pargoin, moh láá iärásij juávhust puáttee já vyelgee poostâ diaarin pieijâm, čujottâstiäđui peividem já čujottâskoortâi printtim, äššikiirjij kopijistem já postâdem sehe eres táváliih toimâttâhpargoh já valjâlävdikode čällee sierâ meridem pargoh.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävään soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
smn: Asâttâsân vuáđuduvvee tohálâšvuotâvátámâššân lii paargon hiäivulâš škovlim já sämikielâ máttu (asâttâs 1727/95).

source: Kokemus vaalilautakunnan työstä katsotaan eduksi.
smn: Hárjánem valjâlävdikode pargoost annoo hiättun.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI ja II ryhmän mukaan (peruspalkka 2017,90 euroa/kk).
smn: Pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi VI já II juávhu mield (vuáđupälkki 2017,90 eurod/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já hárjánemlaseh pargohárjánem mield.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 5.12.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?9c5d7b8e
smn: Ucâmušâid lahtosijguin kalga toimâttiđ sämitige čäällimkoodán 5.12.2022 räi čujottâsân: https://www.sympahr.net/public/pq.aspx?9c5d7b8e

source: Lisätietoja työstä antavat vaalilautakunnan sihteeri Antti Aikio p.+ 358 10 839 3148, vaalilautakunnan esittelijäsihteeri Sinikka Mäkinen +358 ‭10 839 3138‬‬.
smn: Lasetiäđuid pargoost adelává valjâlävdikode čällee Antti Aikio p.+ 358 10 839 3148 já valjâlävdikode oovdânpyehteečällee Sinikka Mäkinen +358 ‭10 839 3138‬‬.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi.

source: Inarissa 21.11.2022 Saamelaiskäräjät
smn: Anarist 21.11.2022 Sämitigge
